{
    "home": "Главная",
    "about_us": "о нас",
    "services": "услуги",
    "shop": "магазин",
    "contact_us": "контакт",
    "shop_now": "Купить сейчас",
    "our_aromas": "Наши ароматы",
    "popular_aromas": "Популярные ароматы",
    "follow": "Подписывайтесь",
    "follow_us": "Подписывайтесь на нас",
    "our": "Наши",
    "navigation": "Навигация",
    "aromas": "ароматы",
    "fresh": "Свежие",
    "from": "От",
    "fullname": "Полное имя",
    "telephone": "Телефон",
    "email_address": "Адрес электронной почты",
    "message": "Сообщение",
    "submit": "Отправить",
    "Магазин ароматов и ароматов": "Магазин ароматов и ароматов",
    "Сделать ароматы частью вашей жизни.": "Сделать ароматы частью вашей жизни.",
    "экспресс-доставка": "Экспресс-доставка",
    "быстрая и безопасная доставка даже ночью": "Быстрая и безопасная доставка даже ночью",
    "новые ароматы": "Новые ароматы",
    "изготавливаем любые ароматы и отдушки": "Производим любые ароматы и отдушки",
    "высокое качество": "Высокое качество",
    "все наши товары сделаны качественно": "Все наши товары сделаны качественно",
    "хорошая цена": "Хорошая цена",
    "вы можете купить любое количество товаров по хорошей цене": "Вы можете купить любое количество товаров по хорошей цене",
    "мы предоставляем все виды свежих ароматов и отдушек": "Мы предоставляем все виды свежих ароматов и отдушек",
    "мы прилагаем все усилия, чтобы ваши покупки были полностью удовлетворительными и приятными. Наряду с большим выбором и ценами, наша главная забота — предложить превосходное обслуживание клиентов, и наши сотрудники здесь, чтобы помочь вам. Если у вас есть какие-либо вопросы или проблемы, пожалуйста, не стесняйтесь обращаться к нам": "Мы придлагаем все усилия, чтобы ваш опыт покупок был полностью удовлетворительным и приятным. Наряду с большим выбором и ценами, наша главная забота - предложить превосходное обслуживание клиентов, и наши сотрудники здесь, чтобы помочь вам. Если у вас есть какие-либо вопросы или проблемы, пожалуйста, не стесняйтесь обращаться к нам.",
    "ароматы со смыслом": "Ароматы со смыслом",
    "мы здесь, чтобы помочь вашему продукту пахнуть самым лучшим образом": "Мы здесь, чтобы помочь вашему продукту пахнуть самым лучшим",
    "у нас есть более 200 ароматов, которые мы постоянно пополняем. Вам не хватает продукта на нашем веб-сайте? Не стесняйтесь обращаться к нам, и мы сделаем все возможное, чтобы товар был в наличии, если это возможно. Мы усердно работаем над чтобы ваши покупки на нашем веб-сайте были удобными и приятными.": "У нас есть ассортимент из более чем 200 ароматов, который мы постоянно пополняем. Вам не хватает продукта на нашем веб-сайте? Не стесняйтесь обращаться к нам, и мы делаем все возможное, чтобы товар был на складе, если это возможно. Мы прилагаем все усилия, чтобы ваши покупки на нашем веб-сайте были удобными и приятными.",
    "оставаться на связи": "Оставаться на связи",
    "Пусть наши ароматы сделают ваш продукт более совершенным": "Пусть наши ароматы сделают ваш продукт более совершенным.",
    "услуги мира ароматов": "услуги мира ароматов",
    "мы стремимся создавать продукты максимально возможного качества. Каждая смесь изготавливается небольшими партиями. Наши ароматы не тестируются на животных, веганские и не содержат парабенов, гликолей, сульфатов и фталатов. к созданию продуктов максимально возможного качества": "Мы стремимся создавать продукты максимально возможного качества. Каждая смесь изготавливается небольшими партиями. Наши ароматы не тестируются на животных, веганские и не содержат парабенов, гликолей, сульфатов и фталатов.",
    "у нас есть высококвалифицированный технический персонал и производственный персонал, но также есть дублирующий технологический персонал, мы сильная команда по обеспечению качества. Мы надеемся работать с вами, развиваться вместе и двигаться в лучшем направлении !!!": "у нас есть высококвалифицированный технический персонал и производственный персонал, но также есть дублирующий технологический персонал, мы сильная команда по обеспечению качества. Мы надеемся работать с вами, развиваться вместе и двигаться в лучшем направлении !!!",
}
