{
    "home": "home",
    "about_us": "about us",
    "services": "services",
    "shop": "shop",
    "contact_us": "contact us",
    "shop_now": "Shop now",
    "our_aromas": "Our Aromas",
    "popular_aromas": "Popular Aromas",
    "follow": "Follow us",
    "follow_us": "Follow us",
    "our": "Our",
    "navigation": "Navigation",
    "aromas": "aromas",
    "fresh": "Fresh",
    "from": "From",
    "fullname": "Full name",
    "telephone": "Telephone",
    "email_address": "Email address",
    "message": "Message",
    "submit": "Submit",
    "fragrance and aroma shop": "Fragrance and Aroma Shop",
    "making fragrance a part of your life.": "Making fragrance a part of your life.",
    "express delivery": "Express delivery",
    "fast and safe delivery even at night": "Fast and safe delivery even at night",
    "new aromas": "New aromas",
    "we make any type of aromas and fragrance": "We make any type of aromas and fragrance",
    "high quality": "High Quality",
    "all our goods makes with high quality": "All our goods makes with high quality",
    "good price": "Good price",
    "you can buy any quantity of goods with good price": "You can buy any quantity of goods with good price",
    "we provide all kinds of fresh aromas and fragrance": "We provide all kinds of fresh aromas and fragrance",
    "we work hard to ensure that your shopping experience is completely satisfying and enjoyable. Along with great selection and prices, our number one concern is offering superior customer service and our staff is here to serve you. If you have any questions or concerns, please feel free to contact us.": "We work hard to ensure that your shopping experience is completely satisfying and enjoyable. Along with great selection and prices, our number one concern is offering superior customer service and our staff is here to serve you. If you have any questions or concerns, please feel free to contact us.",
    "scents that make sense": "Scents that make sense",
    "We're here to help your product smell absolute best": "We're here to help your product smell absolute best",
    "we have an inventory of over 200 aromas which we are growing all the time. Do you miss a product on our website? Do not hesitate to contact us and we will do our best to stock the item if we can. We work hard on making sure your shopping experience on our website is smooth and enjoyable.": "We have an inventory of over 200 aromas which we are growing all the time. Do you miss a product on our website? Do not hesitate to contact us and we will do our best to stock the item if we can. We work hard on making sure your shopping experience on our website is smooth and enjoyable.",
    "stay in touch": "Stay in touch",
    "let our aromas make your product more perfect": "Let our aromas make your product more perfect.",
    "world aromas services": "World aromas services",
    "we’re committed to creating products with the highest possible quality. Each blend is made in small batches. Our fragrances are cruelty-free, vegan, and free from parabens, glycols, sulfates, and phthalates.": "We’re committed to creating products with the highest possible quality. Each blend is made in small batches. Our fragrances are cruelty-free, vegan, and free from parabens, glycols, sulfates, and phthalates.",
    "We have highly skilled technical personnel and production personnel, but also have Duplicating technology personnel, we are a strong and quality assurance team. We hope to work with you, develop together, and move in a better direction!!!": " We have highly skilled technical personnel and production personnel, but also have Duplicating technology personnel, we are a strong and quality assurance team. We hope to work with you, develop together, and move in a better direction!!!"
}
